Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Unauthorized — connect first
af: Ongemagtig — koppel eers
ar: غير مصرّح — اتّصل أولاً
bg: Неоторизиран — първо се свържете
bn: অননুমোদিত — প্রথমে সংযোগ করুন
ca: No autoritzat — connecta primer
cs: Neautorizováno — nejprve se připojte
da: Ikke autoriseret — tilslut først
de: Nicht autorisiert — bitte zuerst verbinden
el: Μη εξουσιοδοτημένο — συνδεθείτε πρώτα
es: No autorizado: conecta primero
et: Volitamata — ühenda esmalt
fa: مجاز نیست — ابتدا متصل شوید
fi: Ei valtuutusta — yhdistä ensin
fil: Hindi awtorisado — kumonekta muna
fr: Non autorisé — connectez-vous d’abord
he: אין הרשאה — יש להתחבר תחילה
hi: अधिकृत नहीं — पहले कनेक्ट करें
hr: Neovlašteno — prvo se povežite
hu: Nincs jogosultság — előbb csatlakozz
id: Tidak diizinkan — hubungkan dulu
is: Óheimilt — tengdu fyrst
it: Non autorizzato — si connetta prima
ja: 未認可 — 先に接続してください
ko: 권한 없음 — 먼저 연결하세요
lt: Neautorizuota — pirma prisijunkite
lv: Neautorizēts — vispirms savienojieties
ml: അനധികൃതം — ആദ്യം കണക്റ്റ് ചെയ്യുക
mr: अनधिकृत — प्रथम कनेक्ट करा
ms: Tidak dibenarkan — sambung dahulu
nb: Ikke autorisert — koble til først
nl: Niet geautoriseerd — verbind eerst
pa: ਅਣਅਧਿਕਾਰਤ — ਪਹਿਲਾਂ ਕਨੈਕਟ ਕਰੋ
pl: Brak autoryzacji — najpierw połącz
pt_br: Não autorizado — conecte primeiro
ro: Neautorizat — conectează-te mai întâi
ru: Не авторизовано — сначала подключитесь
sk: Neautorizované — najprv sa pripojte
sl: Brez dovoljenja — najprej se povežite
sr: Неовлашћено — прво се повежите
sv: Inte auktoriserad — anslut först
sw: Hauruhusiwi — unganisha kwanza
ta: அங்கீகரிக்கப்படவில்லை — முதலில் இணைக்கவும்
te: అనధికారం — ముందుగా కనెక్ట్ చేయండి
th: ไม่ได้รับอนุญาต — เชื่อมต่อก่อน
tr: Yetkisiz — önce bağlanın
uk: Не авторизовано — спочатку підключіться
ur: غیر مجاز — پہلے منسلک ہوں
vi: Chưa được ủy quyền — hãy kết nối trước
zh_hans: 未授权 — 请先连接
zh_hant: 未授權 — 請先連線

source: Unconfirmed
af: Onbevestig
ar: غير مؤكَّد
bg: Непотвърдено
bn: অনিশ্চিত
ca: Sense confirmar
cs: Nepotvrzeno
da: Ubekræftet
de: Unbestätigt
el: Μη επιβεβαιωμένο
es: Sin confirmar
et: Kinnitamata
fa: تأییدنشده
fi: Vahvistamaton
fil: Hindi nakumpirma
fr: Non confirmé
he: לא מאושר
hi: अपुष्ट
hr: Nepotvrđeno
hu: Nem megerősített
id: Belum dikonfirmasi
is: Óstaðfest
it: Non confermata
ja: 未承認
ko: 미확인
lt: Nepatvirtinta
lv: Neapstiprināts
ml: സ്ഥിരീകരിച്ചിട്ടില്ല
mr: पुष्टी न झालेले
ms: Belum disahkan
nb: Ubekreftet
nl: Onbevestigd
pa: ਅਪੁਸ਼ਟ
pl: Niepotwierdzone
pt_br: Não confirmado
ro: Neconfirmat
ru: Не подтверждено
sk: Nepotvrdené
sl: Nepotrjeno
sr: Nepotvrđeno
sv: Obekräftad
sw: Haijathibitishwa
ta: உறுதிப்படுத்தப்படவில்லை
te: నిర్ధారించబడలేదు
th: ยังไม่ยืนยัน
tr: Onaylanmadı
uk: Непідтверджено
ur: غیر مصدقہ
vi: Chưa xác nhận
zh_hans: 未确认
zh_hant: 未確認

source: Under \(value)
af: Onder \(value)
ar: أقل من \(value)
bg: Под \(value)
bn: \(value)-এর নিচে
ca: Menys de \(value)
cs: Pod \(value)
de: Unter \(value)
el: Κάτω από \(value)
es: Menos de \(value)
et: Alla \(value)
fa: زیر \(value)
fi: Alle \(value)
fil: Wala pang \(value)
fr: Moins de \(value)
he: מתחת ל-\(value)
hi: \(value) से कम
hr: Ispod \(value)
hu: \(value) alatt
id: Di bawah \(value)
is: Undir \(value)
it: Meno di \(value)
ja: \(value) 未満
ko: \(value) 미만
lt: Mažiau nei \(value)
lv: Zem \(value)
ml: \(value)-ന് താഴെ
mr: \(value) पेक्षा कमी
ms: Di bawah \(value)
nl: Onder \(value)
pa: \(value) ਤੋਂ ਘੱਟ
pl: Poniżej \(value)
pt_br: Abaixo de \(value)
ro: Sub \(value)
ru: Менее \(value)
sk: Pod \(value)
sl: Pod \(value)
sr: Ispod \(value)
sw: Chini ya \(value)
ta: \(value) க்குக் கீழ்
te: \(value) కంటే తక్కువ
th: ต่ำกว่า \(value)
tr: \(value) altında
uk: Менше \(value)
ur: \(value) سے کم
vi: Dưới \(value)
zh_hans: 低于 \(value)
zh_hant: 低於 \(value)

source: Under %@
af: Onder %@
ar: أقل من %@
bg: Под %@
bn: %@-এর কম
ca: Menys de %@
cs: Méně než %@
de: Unter %@
el: Κάτω από %@
es: Menos de %@
et: Alla %@
fa: کمتر از %@
fi: Alle %@
fil: Mas mababa sa %@
fr: Moins de %@
he: פחות מ-%@
hi: %@ से कम
hr: Manje od %@
hu: %@ alatt
id: Di bawah %@
is: Undir %@
it: Sotto %@
ja: %@ 未満
ko: %@ 미만
lt: Mažiau nei %@
lv: Zem %@
ml: %@-ന് താഴെ
mr: %@ खाली
ms: Bawah %@
nl: Onder %@
pa: %@ ਤੋਂ ਘੱਟ
pl: Poniżej %@
pt_br: Menos de %@
ro: Sub %@
ru: Менее %@
sk: Menej ako %@
sl: Manj kot %@
sr: Мање од %@
sw: Chini ya %@
ta: %@ க்கு கீழ்
te: %@ లోపు
th: ต่ำกว่า %@
tr: %@ altında
uk: Менше %@
ur: %@ سے کم
vi: Dưới %@
zh_hans: 低于 %@
zh_hant: 低於 %@

source: Unexpected response
af: Onverwagte antwoord
ar: ردّ غير متوقَّع
bg: Неочакван отговор
bn: অপ্রত্যাশিত প্রতিক্রিয়া
ca: Resposta inesperada
cs: Neočekávaná odpověď
da: Uventet svar
de: Unerwartete Antwort
el: Μη αναμενόμενη απόκριση
es: Respuesta inesperada
et: Ootamatu vastus
fa: پاسخ غیرمنتظره
fi: Odottamaton vastaus
fil: Hindi inaasahang tugon
fr: Réponse inattendue
he: תגובה לא צפויה
hi: अप्रत्याशित प्रतिक्रिया
hr: Neočekivani odgovor
hu: Váratlan válasz
id: Respons tidak terduga
is: Óvænt svar
it: Risposta inattesa
ja: 想定外の応答
ko: 예상치 못한 응답
lt: Netikėtas atsakymas
lv: Negaidīta atbilde
ml: അപ്രതീക്ഷിത പ്രതികരണം
mr: अनपेक्षित प्रतिसाद
ms: Respons tidak dijangka
nb: Uventet svar
nl: Onverwacht antwoord
pa: ਅਣਉਮੀਦ ਜਵਾਬ
pl: Nieoczekiwana odpowiedź
pt_br: Resposta inesperada
ro: Răspuns neașteptat
ru: Неожиданный ответ
sk: Neočakávaná odpoveď
sl: Nepričakovan odziv
sr: Неочекивани одговор
sv: Oväntat svar
sw: Jibu lisilotarajiwa
ta: எதிர்பாராத பதில்
te: ఊహించని ప్రతిస్పందన
th: การตอบกลับที่ไม่คาดคิด
tr: Beklenmeyen yanıt
uk: Неочікувана відповідь
ur: غیر متوقع جواب
vi: Phản hồi không mong đợi
zh_hans: 意外的响应
zh_hant: 未預期的回應

source: Unfavorite
af: Verwyder uit gunstelinge
ar: إزالة من المفضّلة
bg: Премахни от любими
bn: পছন্দ থেকে সরান
ca: Treure de preferits
cs: Odebrat z oblíbených
da: Fjern favorit
de: Aus Favoriten entfernen
el: Κατάργηση από αγαπημένα
es: Quitar de favoritos
et: Eemalda lemmikutest
fa: حذف از علاقه‌مندی‌ها
fi: Poista suosikeista
fil: Alisin sa paborito
fr: Retirer des favoris
he: הסר ממועדפים
hi: पसंदीदा से हटाएँ
hr: Ukloni iz favorita
hu: Eltávolítás a kedvencekből
id: Hapus dari favorit
is: Fjarlægja úr eftirlæti
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기 해제
lt: Pašalinti iš mėgstamų
lv: Noņemt no izlases
ml: പ്രിയപ്പെട്ടവയിൽ നിന്ന് നീക്കുക
mr: आवडत्यांमधून काढा
ms: Buang dari kegemaran
nb: Fjern favoritt
nl: Verwijderen uit favorieten
pa: ਮਨਪਸੰਦ ਵਿੱਚੋਂ ਹਟਾਓ
pl: Usuń z ulubionych
pt_br: Desfavoritar
ro: Elimină de la favorite
ru: Убрать из избранного
sk: Odobrať z obľúbených
sl: Odstrani iz priljubljenih
sr: Уклони из омиљених
sv: Ta bort favorit
sw: Ondoa kwenye vipendwa
ta: பிடித்தவைகளிலிருந்து அகற்று
te: ఇష్టమైనవాటి నుండి తీసివేయి
th: นำออกจากรายการโปรด
tr: Favorilerden çıkar
uk: Прибрати з обраного
ur: پسندیدہ سے ہٹائیں
vi: Bỏ yêu thích
zh_hans: 取消收藏
zh_hant: 取消收藏

source: Unknown
af: Onbekend
ar: غير معروف
bg: Неизвестно
bn: অজানা
ca: Desconegut
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
et: Tundmatu
fa: نامشخص
fi: Tuntematon
fil: Hindi alam
fr: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak diketahui
is: Óþekkt
it: Sconosciuto
ja: 不明
ko: 알 수 없음
lt: Nežinoma
lv: Nezināms
ml: അജ്ഞാതം
mr: अज्ञात
ms: Tidak diketahui
nb: Ukjent
nl: Onbekend
pa: ਅਣਜਾਣ
pl: Nieznane
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Neznano
sr: Nepoznato
sv: Okänd
sw: Haijulikani
ta: தெரியாதது
te: తెలియదు
th: ไม่ทราบ
tr: Bilinmiyor
uk: Невідомо
ur: نامعلوم
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

source: Unlike a recovery phrase, one private key unlocks just one chain. Your other chains stay outside Aperture unless you import their keys too.
af: Anders as ’n herstelfrase ontsluit een privaat sleutel net een ketting. Jou ander kettings bly buite Aperture, tensy jy ook hul sleutels invoer.
ar: على عكس عبارة الاسترداد، يفتح المفتاح الخاص الواحد سلسلة واحدة فقط. وتبقى سلاسلك الأخرى خارج Aperture ما لم تستورد مفاتيحها أيضًا.
bg: За разлика от фраза за възстановяване, един частен ключ отключва само една верига. Останалите ви вериги остават извън Aperture, освен ако не внесете и техните ключове.
bn: রিকভারি ফ্রেজের মতো নয়, একটি প্রাইভেট কী শুধু একটি চেইনই খোলে। আপনি যদি অন্য চেইনগুলোর কী-ও ইম্পোর্ট না করেন, তবে সেগুলো Aperture-এর বাইরে থেকে যায়।
ca: A diferència d'una frase de recuperació, una clau privada només desbloca una sola cadena. Les altres cadenes queden fora de l'Aperture si no importes també les seves claus.
cs: Na rozdíl od obnovovací fráze odemyká jeden privátní klíč pouze jeden řetězec. Vaše další řetězce zůstávají mimo Aperture, dokud neimportujete i jejich klíče.
da: I modsætning til en gendannelsessætning låser én privat nøgle kun én kæde op. Dine øvrige kæder forbliver uden for Aperture, medmindre du også importerer deres nøgler.
de: Anders als eine Wiederherstellungsphrase entsperrt ein privater Schlüssel nur eine einzige Chain. Deine anderen Chains bleiben außerhalb von Aperture, solange du deren Schlüssel nicht ebenfalls importierst.
el: Σε αντίθεση με τη φράση ανάκτησης, ένα ιδιωτικό κλειδί ξεκλειδώνει μόνο μία αλυσίδα. Οι άλλες σας αλυσίδες μένουν εκτός Aperture, εκτός αν εισαγάγετε και τα δικά τους κλειδιά.
es: A diferencia de una frase de recuperación, una clave privada solo desbloquea una cadena. Tus otras cadenas se quedan fuera de Aperture a menos que también importes sus claves.
et: Erinevalt taastefraasist avab üks privaatvõti vaid ühe ahela. Teie ülejäänud ahelad jäävad Aperture’ist välja, kui te ka nende võtmeid sisse ei impordi.
fa: برخلاف عبارت بازیابی، یک کلید خصوصی فقط یک زنجیره را باز می‌کند. زنجیره‌های دیگر شما تا زمانی که کلیدهایشان را نیز وارد نکنید بیرون از Aperture باقی می‌مانند.
fi: Toisin kuin palautuslauseke, yksi yksityinen avain avaa vain yhden ketjun. Muut ketjusi jäävät Aperturen ulkopuolelle, ellet tuo myös niiden avaimia.
fil: Hindi tulad ng recovery phrase, ang isang pribadong susi ay nagbubukas lamang ng isang chain. Mananatili sa labas ng Aperture ang iyong ibang mga chain hanggang hindi mo rin ini-import ang mga susi nito.
fr: Contrairement à une phrase de récupération, une clé privée ne déverrouille qu’une seule chaîne. Vos autres chaînes restent en dehors d’Aperture tant que vous n’importez pas aussi leurs clés.
he: בניגוד לביטוי שחזור, מפתח פרטי אחד פותח רשת אחת בלבד. שאר הרשתות שלך נשארות מחוץ ל-Aperture, אלא אם תייבא גם את המפתחות שלהן.
hi: रिकवरी फ़्रेज़ के विपरीत, एक निजी कुंजी सिर्फ़ एक ही चेन खोलती है। आपकी बाक़ी चेन Aperture के बाहर ही रहती हैं, जब तक आप उनकी कुंजियाँ भी आयात न करें।
hr: Za razliku od fraze za oporavak, jedan privatni ključ otključava samo jedan lanac. Ostali vaši lanci ostaju izvan Aperturea, osim ako uvezete i njihove ključeve.
hu: A helyreállítási kifejezéssel ellentétben egy privát kulcs csak egyetlen láncot nyit fel. A többi lánc kívül marad az Aperture-en, amíg azok kulcsait is nem importálja.
id: Berbeda dengan frasa pemulihan, satu kunci pribadi hanya membuka satu rantai. Rantai-rantai Anda yang lain tetap berada di luar Aperture kecuali Anda juga mengimpor kunci masing-masing.
is: Ólíkt endurheimtarsetningu opnar einn einkalykill aðeins eina keðju. Hinar keðjurnar þínar haldast utan Aperture nema þú flytjir einnig inn lykla þeirra.
it: A differenza di una frase di recupero, una chiave privata sblocca una sola catena. Le altre tue catene restano fuori da Aperture finché non importi anche le loro chiavi.
ja: リカバリーフレーズとは違い、1つの秘密鍵で開けられるチェーンは1つだけです。それぞれのチェーンの鍵も取り込まないかぎり、他のチェーンは Aperture の外に置かれたままになります。
ko: 복구 구문과 달리, 하나의 개인 키는 하나의 체인만 잠금 해제합니다. 다른 체인은 해당 키를 따로 가져오지 않는 한 Aperture 밖에 남아 있습니다.
lt: Skirtingai nuo atkūrimo frazės, vienas privatusis raktas atrakina tik vieną grandinę. Likusios jūsų grandinės lieka už Aperture ribų, kol neimportuosite ir jų raktų.
lv: Atšķirībā no atkopšanas frāzes viena privātā atslēga atver tikai vienu ķēdi. Pārējās jūsu ķēdes paliek ārpus Aperture, ja vien neimportējat arī to atslēgas.
ml: റിക്കവറി ഫ്രേസ് പോലെയല്ല, ഒരു പ്രൈവറ്റ് കീ ഒരൊറ്റ ചെയിൻ മാത്രമേ അൺലോക്ക് ചെയ്യൂ. നിങ്ങൾ അവയുടെ കീകളും ഇറക്കുമതി ചെയ്യാത്തിടത്തോളം നിങ്ങളുടെ മറ്റ് ചെയിനുകൾ Aperture-ന് പുറത്ത് നിൽക്കും.
mr: रिकव्हरी फ्रेजच्या विपरीत, एक प्रायव्हेट की फक्त एक साखळी अनलॉक करते. तुम्ही त्यांच्या कीज् देखील आयात केल्या नाहीत तर तुमच्या इतर साखळ्या Aperture च्या बाहेरच राहतील.
ms: Tidak seperti frasa pemulihan, satu kunci peribadi hanya membuka satu rantai. Rantai-rantai anda yang lain kekal di luar Aperture melainkan anda turut mengimport kuncinya.
nb: I motsetning til en gjenopprettingsfrase låser én privat nøkkel opp bare én kjede. De andre kjedene dine forblir utenfor Aperture med mindre du også importerer nøklene deres.
nl: In tegenstelling tot een herstelzin ontgrendelt één privésleutel slechts één chain. Je andere chains blijven buiten Aperture, tenzij je hun sleutels ook importeert.
pa: ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਦੇ ਉਲਟ, ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਕੀ ਸਿਰਫ਼ ਇੱਕ ਚੇਨ ਖੋਲ੍ਹਦੀ ਹੈ। ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਦੀਆਂ ਕੀਆਂ ਵੀ ਇੰਪੋਰਟ ਨਹੀਂ ਕਰ ਲੈਂਦੇ, ਤੁਹਾਡੀਆਂ ਬਾਕੀ ਚੇਨਾਂ Aperture ਤੋਂ ਬਾਹਰ ਹੀ ਰਹਿੰਦੀਆਂ ਹਨ।
pl: W przeciwieństwie do frazy odzyskiwania jeden klucz prywatny odblokowuje tylko jedną sieć. Pozostałe twoje sieci pozostają poza Aperture, dopóki nie zaimportujesz również ich kluczy.
pt_br: Diferente de uma frase de recuperação, uma chave privada destrava apenas uma rede. Suas outras redes ficam fora do Aperture, a menos que você também importe as chaves delas.
ro: Spre deosebire de o frază de recuperare, o cheie privată deblochează doar un singur lanț. Celelalte lanțuri ale tale rămân în afara Aperture, dacă nu imporți și cheile lor.
ru: В отличие от фразы восстановления, один закрытый ключ открывает только одну сеть. Остальные сети остаются вне Aperture, пока вы не импортируете и их ключи.
sk: Na rozdiel od obnovovacej frázy odomyká jeden súkromný kľúč iba jednu sieť. Vaše ostatné siete zostávajú mimo Aperture, kým nezaimportujete aj ich kľúče.
sl: Za razliko od obnovitvene fraze en zasebni ključ odklene le eno verigo. Vaše druge verige ostanejo zunaj Aperturea, razen če uvozite tudi njihove ključe.
sr: За разлику од фразе за опоравак, један приватни кључ откључава само један ланац. Остали ваши ланци остају изван Aperture-а, осим ако увезете и њихове кључеве.
sv: Till skillnad från en återställningsfras låser en privat nyckel bara upp en enda kedja. Dina andra kedjor förblir utanför Aperture såvida du inte också importerar deras nycklar.
sw: Tofauti na kifungu cha urejeshaji, ufunguo mmoja wa faragha hufungua mnyororo mmoja tu. Minyororo yako mingine inabaki nje ya Aperture isipokuwa uingize pia funguo zao.
ta: மீட்பு சொற்றொடரைப் போலல்லாமல், ஒரு தனிப்பட்ட சாவி ஒரே ஒரு செயினை மட்டுமே திறக்கிறது. நீங்கள் அவற்றின் சாவிகளையும் இறக்குமதி செய்யாவிட்டால் உங்கள் மற்ற செயின்கள் Aperture-ஐ விட்டு வெளியேயே இருக்கும்.
te: రికవరీ ఫ్రేజ్ కాకుండా, ఒక ప్రైవేట్ కీ ఒకే ఒక చైన్‌ను అన్‌లాక్ చేస్తుంది. మీరు వాటి కీలను కూడా దిగుమతి చేయకపోతే మీ ఇతర చైన్‌లు Aperture వెలుపలే ఉంటాయి.
th: ต่างจากวลีกู้คืน คีย์ส่วนตัวหนึ่งคีย์ปลดล็อกได้เพียงเชนเดียว เชนอื่น ๆ ของคุณจะอยู่นอก Aperture จนกว่าคุณจะนำเข้าคีย์ของเชนเหล่านั้นด้วย
tr: Kurtarma ifadesinin aksine, bir özel anahtar yalnızca tek bir zinciri açar. Diğer zincirleriniz, onların anahtarlarını da içe aktarmadıkça Aperture’ün dışında kalır.
uk: На відміну від фрази відновлення, один приватний ключ відкриває лише одну мережу. Решта ваших мереж залишається поза Aperture, доки ви не імпортуєте і їхні ключі.
ur: ریکوری فریز کے برعکس، ایک پرائیویٹ کی صرف ایک چین کو کھولتی ہے۔ آپ کی باقی چینز Aperture سے باہر ہی رہتی ہیں جب تک کہ آپ ان کی کیز بھی درآمد نہ کر لیں۔
vi: Khác với cụm từ khôi phục, một khóa riêng chỉ mở khóa một chuỗi duy nhất. Các chuỗi khác của bạn vẫn nằm ngoài Aperture trừ khi bạn cũng nhập khóa của chúng.
zh_hans: 与恢复短语不同,一把私钥只能解锁一条链。其他链不会进入 Aperture,除非你也导入它们的密钥。
zh_hant: 與復原短語不同,一把私鑰只能解鎖一條鏈。其他鏈不會進入 Aperture,除非你也匯入它們的金鑰。

source: Unlock Aperture and confirm transactions with a glance — without typing your PIN every time.
af: Sluit Aperture oop en bevestig transaksies met ʼn kykie — sonder om elke keer jou PIN te tik.
ar: افتح Aperture وأكّد المعاملات بنظرة واحدة — دون كتابة رمز PIN في كل مرة.
bg: Отключвайте Aperture и потвърждавайте транзакции с един поглед — без всеки път да въвеждате PIN.
bn: এক নজরে Aperture আনলক করুন এবং লেনদেন নিশ্চিত করুন — প্রতিবার আপনার PIN টাইপ না করে।
ca: Desbloca Aperture i confirma transaccions amb una mirada — sense escriure el PIN cada vegada.
cs: Odemkněte Aperture a potvrzujte transakce jedním pohledem — bez zadávání PIN pokaždé.
da: Lås Aperture op og bekræft transaktioner med et blik — uden at skrive din PIN hver gang.
de: Entsperre Aperture und bestätige Transaktionen mit einem Blick — ohne jedes Mal deine PIN eingeben zu müssen.
el: Ξεκλειδώστε το Aperture και επιβεβαιώστε συναλλαγές με μια ματιά — χωρίς να πληκτρολογείτε το PIN κάθε φορά.
es: Desbloquea Aperture y confirma transacciones con una mirada — sin escribir tu PIN cada vez.
et: Ava Aperture ja kinnita tehinguid pilguga — ilma PIN-i iga kord trükkimata.
fa: با یک نگاه Aperture را باز کنید و تراکنش‌ها را تأیید کنید — بدون نیاز به تایپ PIN در هر بار.
fi: Avaa Aperture ja vahvista tapahtumat yhdellä silmäyksellä — ilman PIN-koodin kirjoittamista joka kerta.
fil: I-unlock ang Aperture at kumpirmahin ang mga transaksyon sa isang sulyap — nang hindi nagta-type ng PIN bawat oras.
fr: Déverrouillez Aperture et confirmez les transactions d’un regard — sans saisir votre PIN à chaque fois.
he: פתח את Aperture ואשר עסקאות במבט אחד — מבלי להקליד את ה-PIN שלך בכל פעם.
hi: एक नज़र से Aperture को अनलॉक करें और लेन-देन की पुष्टि करें — हर बार अपना PIN टाइप किए बिना।
hr: Otključajte Aperture i potvrdite transakcije jednim pogledom — bez upisivanja PIN-a svaki put.
hu: Egyetlen pillantással oldd fel az Aperture-t és erősítsd meg a tranzakciókat — anélkül, hogy minden alkalommal be kellene gépelned a PIN-t.
id: Buka kunci Aperture dan konfirmasi transaksi dengan sekali pandang — tanpa mengetik PIN setiap kali.
is: Opnaðu Aperture og staðfestu færslur með einu augnaráði — án þess að slá inn PIN í hvert sinn.
it: Sblocca Aperture e conferma le transazioni con uno sguardo — senza digitare il PIN ogni volta.
ja: 一目でApertureをロック解除し、取引を確認できます — 毎回PINを入力する必要はありません。
ko: 한눈에 Aperture를 잠금 해제하고 거래를 확인하세요 — 매번 PIN을 입력하지 않고도.
lt: Atrakinkite „Aperture“ ir patvirtinkite operacijas vienu žvilgsniu — netukšdami PIN kaskart.
lv: Atbloķējiet Aperture un apstipriniet darījumus ar vienu skatienu — neievadot PIN katru reizi.
ml: ഒറ്റ നോട്ടത്തിൽ Aperture അൺലോക്ക് ചെയ്യുക, ഇടപാടുകൾ സ്ഥിരീകരിക്കുക — ഓരോ തവണയും PIN ടൈപ്പ് ചെയ്യാതെ.
mr: एका नजरेत Aperture अनलॉक करा आणि व्यवहार पुष्टी करा — दर वेळी PIN टाइप न करता.
ms: Buka kunci Aperture dan sahkan transaksi dengan sekali pandang — tanpa perlu menaip PIN setiap kali.
nb: Lås opp Aperture og bekreft transaksjoner med et blikk — uten å skrive inn PIN hver gang.
nl: Ontgrendel Aperture en bevestig transacties met een blik — zonder elke keer je pincode in te voeren.
pa: ਇੱਕ ਨਜ਼ਰ ਨਾਲ Aperture ਅਨਲੌਕ ਕਰੋ ਅਤੇ ਲੈਣ-ਦੇਣ ਪੁਸ਼ਟੀ ਕਰੋ — ਹਰ ਵਾਰ ਆਪਣਾ PIN ਟਾਈਪ ਕੀਤੇ ਬਿਨਾਂ।
pl: Odblokuj Aperture i potwierdzaj transakcje jednym spojrzeniem — bez konieczności wpisywania PIN za każdym razem.
pt_br: Desbloqueie o Aperture e confirme transações com um olhar — sem digitar seu PIN toda vez.
ro: Deblochează Aperture și confirmă tranzacții dintr-o privire — fără să introduci PIN-ul de fiecare dată.
ru: Разблокируйте Aperture и подтверждайте транзакции одним взглядом — без ввода PIN-кода каждый раз.
sk: Odomykajte Aperture a potvrdzujte transakcie jediným pohľadom — bez zadávania PIN-u zakaždým.
sl: Odklenite Aperture in potrdite transakcije z enim pogledom — brez vnašanja PIN-a vsakič.
sr: Откључајте Aperture и потврдите трансакције једним погледом — без куцања PIN-а сваки пут.
sv: Lås upp Aperture och bekräfta transaktioner med en blick — utan att skriva din PIN varje gång.
sw: Fungua Aperture na thibitisha miamala kwa mtazamo mmoja — bila kuandika PIN kila wakati.
ta: ஒரு பார்வையில் Aperture-ஐ திற, பரிவர்த்தனைகளை உறுதிசெய் — ஒவ்வொரு முறையும் உங்கள் PIN-ஐ தட்டச்சு செய்யாமலேயே.
te: ఒక చూపుతో Aperture అన్‌లాక్ చేయండి, లావాదేవీలను ధృవీకరించండి — ప్రతిసారీ PIN టైప్ చేయకుండానే.
th: ปลดล็อก Aperture และยืนยันธุรกรรมด้วยการมองเพียงครั้งเดียว — โดยไม่ต้องพิมพ์ PIN ทุกครั้ง
tr: Bir bakışta Aperture’ı kilidini açın ve işlemleri onaylayın — her seferinde PIN yazmadan.
uk: Розблоковуйте Aperture та підтверджуйте транзакції одним поглядом — без введення PIN-коду щоразу.
ur: ایک نظر سے Aperture کھولیں اور لین‌دین کی تصدیق کریں — ہر بار اپنا PIN ٹائپ کیے بغیر۔
vi: Mở khóa Aperture và xác nhận giao dịch chỉ trong nháy mắt — không cần nhập PIN mỗi lần.
zh_hans: 一眼即可解锁 Aperture 并确认交易——无需每次输入 PIN 码。
zh_hant: 一眼即可解鎖 Aperture 並確認交易——無需每次輸入 PIN 碼。

source: Unlock Aperture with Face ID.
af: Sluit Aperture oop met Face ID.
ar: افتح Aperture باستخدام Face ID.
bg: Отключете Aperture с Face ID.
bn: Face ID দিয়ে Aperture আনলক করুন।
ca: Desbloca Aperture amb Face ID.
cs: Odemkněte Aperture pomocí Face ID.
da: Lås Aperture op med Face ID.
de: Aperture mit Face ID entsperren.
el: Ξεκλειδώστε το Aperture με Face ID.
es: Desbloquea Aperture con Face ID.
et: Ava Aperture Face ID‑ga.
fa: باز کردن قفل Aperture با Face ID.
fi: Avaa Aperture Face ID:llä.
fil: I-unlock ang Aperture gamit ang Face ID.
fr: Déverrouillez Aperture avec Face ID.
he: פתח את Aperture עם Face ID.
hi: Face ID से Aperture अनलॉक करें।
hr: Otključajte Aperture pomoću Face ID-a.
hu: Oldja fel az Aperture-t Face ID-vel.
id: Buka kunci Aperture dengan Face ID.
is: Opnaðu Aperture með Face ID.
it: Sblocca Aperture con Face ID.
ja: Face IDでApertureをロック解除します。
ko: Face ID로 Aperture 잠금 해제.
lt: Atrakinkite „Aperture“ naudodami Face ID.
lv: Atbloķējiet Aperture ar Face ID.
ml: Face ID ഉപയോഗിച്ച് Aperture അൺലോക്ക് ചെയ്യുക.
mr: Face ID ने Aperture अनलॉक करा.
ms: Buka kunci Aperture dengan Face ID.
nb: Lås opp Aperture med Face ID.
nl: Ontgrendel Aperture met Face ID.
pa: Face ID ਨਾਲ Aperture ਅਨਲੌਕ ਕਰੋ।
pl: Odblokuj Aperture za pomocą Face ID.
pt_br: Desbloqueie o Aperture com Face ID.
ro: Deblochează Aperture cu Face ID.
ru: Разблокировать Aperture с помощью Face ID.
sk: Odomknite Aperture pomocou Face ID.
sl: Odklenite Aperture s Face ID.
sr: Откључајте Aperture помоћу Face ID-а.
sv: Lås upp Aperture med Face ID.
sw: Fungua Aperture kwa Face ID.
ta: Face ID மூலம் Aperture-ஐ திற.
te: Face IDతో Aperture అన్‌లాక్ చేయండి.
th: ปลดล็อก Aperture ด้วย Face ID
tr: Face ID ile Aperture’ı kilidini açın.
uk: Розблокуйте Aperture за допомогою Face ID.
ur: Aperture کو Face ID سے کھولیں۔
vi: Mở khóa Aperture bằng Face ID.
zh_hans: 使用 Face ID 解锁 Aperture。
zh_hant: 使用 Face ID 解鎖 Aperture。

source: Unpin
af: Maak los
ar: إلغاء التثبيت
bg: Откачи
bn: আনপিন করুন
ca: Treure de fix
cs: Odepnout
da: Frigør
de: Lösen
el: Ξεκαρφίτσωμα
es: Quitar fijación
et: Eemalda kinnitus
fa: لغو سنجاق
fi: Irrota
fil: Alisin sa pin
fr: Désépingler
he: ביטול נעיצה
hi: अनपिन करें
hr: Otkvači
hu: Eltávolítás
id: Lepas sematan
is: Aftengja
it: Rimuovi
ja: ピン留めを解除
ko: 고정 해제
lt: Atsegti
lv: Atspraust
ml: പിൻ നീക്കുക
mr: पिन काढा
ms: Buka pin
nb: Løsne
nl: Losmaken
pa: ਅਣਪਿੰਨ
pl: Odepnij
pt_br: Desafixar
ro: Anulează fixarea
ru: Открепить
sk: Odopnúť
sl: Odpni
sr: Откачи
sv: Lossa
sw: Ondoa
ta: பின் நீக்கு
te: పిన్ తీసివేయండి
th: ยกเลิกการปักหมุด
tr: Sabitlemeyi kaldır
uk: Відкріпити
ur: پن ہٹائیں
vi: Bỏ ghim
zh_hans: 取消置顶
zh_hant: 取消置頂
